tap "buo/cask-upgrade"
tap "c-bata/kube-prompt"
tap "caskformula/caskformula"
tap "caskroom/versions"
tap "d12frosted/emacs-plus"
tap "dbcli/tap"
tap "denisidoro/tools"
tap "garethr/kubeval"
tap "hhvm/hhvm"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/core"
tap "isacikgoz/taps"
tap "moncho/dry"
tap "neovim/neovim"
tap "rcmdnk/file"
tap "wagoodman/dive"
tap "xo/xo"
brew "apr-util"
brew "aria2"
brew "gdbm"
brew "sqlite"
brew "asciinema"
brew "gettext"
brew "autoconf"
brew "autoenv"
brew "autojump"
brew "bash-completion"
brew "bat"
brew "boost"
brew "cabextract"
brew "ccat"
brew "coreutils", link: false
brew "ctop"
brew "docker-clean"
brew "expect"
brew "fish"
brew "fpp"
brew "fx"
brew "gawk"
brew "gcc"
brew "git"
brew "git-extras"
brew "git-flow"
brew "git-lfs"
brew "gnu-sed"
brew "pkg-config"
brew "gradle"
brew "graphviz"
brew "grep"
brew "highlight"
brew "httpie"
brew "icdiff"
brew "inetutils"
brew "jenv"
brew "jq"
brew "krb5"
brew "kube-ps1"
brew "kubectx"
brew "mackup"
brew "makedepend"
brew "mosh"
brew "mycli"
brew "mysql-client"
brew "neovim"
brew "node@8"
brew "pandoc"
brew "pgcli"
brew "pyenv"
brew "reattach-to-user-namespace"
brew "redis"
brew "shadowsocks-libev"
brew "shfmt"
brew "socat"
brew "ssh-copy-id"
brew "stow"
brew "utf8proc"
brew "subversion"
brew "swagger-codegen"
brew "tcl-tk"
brew "thefuck"
brew "thrift@0.9"
brew "tldr"
brew "tmux"
brew "tree"
brew "unar"
brew "vim"
brew "watch"
brew "watchman"
brew "wget"
brew "yarn"
brew "youtube-dl"
brew "zsh"
brew "zsh-syntax-highlighting"
brew "c-bata/kube-prompt/kube-prompt"
brew "denisidoro/tools/navi", args: ["HEAD"]
brew "garethr/kubeval/kubeval"
brew "moncho/dry/dry"
brew "rcmdnk/file/brew-file"
brew "wagoodman/dive/dive"
brew "xo/xo/usql"
